<?php
    $this->title = 'Управления Шаблонами';
?>

<table>
    <tr>
        <th>ID</th>
        <th>Название</th>
        <th>Автор</th>
        <th>Регион</th>
        <th>Дата создания</th>
        <th>Дата изменения</th>
    </tr>
    <tr>
        <td>1</td>
        <td>школьники</td>
        <td>Пшеничникова Ольга Александровна</td>
        <td>Липецкая Область</td>
        <td>24.04.2023 17:20</td>
        <td>24.04.2023 17:20</td>
    </tr>
    <tr>
        <td>2</td>
        <td>Студенты</td>
        <td>Пшеничникова Ольга Александровна</td>
        <td>Липецкая Область</td>
        <td>24.04.2023 17:20</td>
        <td>24.04.2023 17:20</td>
    </tr>
</table>
